<?
return array (
  'div-head' => 'Подзаголовок',
  'img-left' => 'Фото с тенью (слева)',
  'img-right' => 'Фото с тенью (справа)',
  'img-shad' => 'Фото с тенью',
  'img-center' => 'Фото с тенью (центр)',
  'img-noshadow-left' => 'Фото без тени (слева)',
  'table-article' => 'Таблица для статей (с фото)',
  'td-article' => 'Ячейка в таблице для статей',
  'table-text' => 'Таблица с текстом (текст по центру)',
  'td-text' => 'Ячейка в таблице с текстом',
  'table-left' => 'Таблица с текстом (текст по левому краю)',
  'h2-center' => 'Заголовок по центру',
  'iframe-video' => 'Видео на сайте (под все разрешения)',
);
?>